
/* Class = "NSWindow"; title = "Warning"; ObjectID = "5"; */
"5.title" = "Warning";

/* Class = "NSTextFieldCell"; title = "This file presents some inconsistencies that should be fixed to ensure proper translation."; ObjectID = "72"; */
"72.title" = "This file presents some inconsistencies that should be fixed to ensure proper translation.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "74"; */
"74.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Reload"; ObjectID = "75"; */
"75.title" = "Reload";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "76"; */
"76.title" = "Source:";

/* Class = "NSTextFieldCell"; title = "Target:"; ObjectID = "77"; */
"77.title" = "Target:";
